{
  "noticia": [
    {
      "link": "https://tvgaspar.com.br/coluna-amor-psicologia-e-familia-ele-fala-a-eu-entendo-b/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/10/20221011-07.jpg",
      "titulo": "“Amor, Psicologia e Família”: Ele fala A eu entendo B",
      "data": "11 de outubro de 2022",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "texto": "<p>Continuando o assunto da semana passada, abordaremos aqui a tão falada e importante comunicação. Existem diferenças na forma de se comunicar que transitam entre os estereótipos “feminino” e “masculino”. Para falar disso entendemos que esta temática é empregada de igual maneira para relações hetero e homoafetivas, pois em todas as relações sempre teremos os dois ânimos trabalhando em conjunto e interação. Logo, explicaremos aqui as diferenças de gênero na comunicação do Casal, e nos relacionamentos como um todo.</p><p>De forma geral e simplificada quando falamos de comunicação predominantemente feminina, encontramos uma realidade praticamente oposta de quando tratamos o aspecto masculino. Nesta, a pessoa apresenta em uma conversa os detalhes, e muitas vezes relata fatos sem esperar uma resposta. Neste tipo de comunicação, ao falar, a pessoa está organizando seus pensamentos, aqui, é preciso falar para entender melhor o que aconteceu e até mesmo processar as informações em sua cabeça. Além de acreditar que o outro gostaria de ouvir os detalhes, já que para ela é importante. Este tipo de comunicação é caracterizado por uma pessoa que se comunica com maior número de palavras e com mais frequência.</p><p>Em contrapartida quando falamos em aspecto predominantemente masculino, temos uma comunicação marcada pela busca de resoluções práticas e objetivas, e costumeiramente não exige verbalização para organização dos pensamentos. Em um diálogo, sempre que houver o relato de alguma situação, a pessoa orientada por este tipo de comunicação,está ouvindo e automaticamente está buscando uma solução para tal, mesmo que em momento algum tenha sido solicitado essa dita “resolução”.</p><p>Estes processos se aplicam tanto para ouvir quanto para falar. Ao falar, a pessoa que tem como predominante esse tipo de comunicação, verbalizará somente o que pensa ser necessário para resolver a situação sobre qual está falando (isso implica em uma comunicação de poucas palavras). Equando está em uma conversa, espera ouvir somente as informações mais pontuais, “um resumo” sobre a situação, e não os detalhes.</p><p>O curioso é que normalmente um relacionamento é composto por uma pessoa de comunicação predominantemente masculina e outra predominantemente feminina, o que pode gerar muitos conflitos e desentendimentos no dia a dia.&nbsp; Para este relacionamento ser saudável e respeitoso, é imprescindível que haja interesse dos dois lados em entender o parceiro(a), ouvir com atenção e respeito, sem julgamentos e falar com sinceridade. Assim, os opostos que poderiam ser sinônimo de conflito se tornam uma importante oportunidade de crescimento pessoal. Onde um complementa o outro.</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-amor-psicologia-e-familia-o-bebe-nao-dorme-ou-dorme-mal-o-que-fazer-parte-1/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/11/20221109-10.jpg",
      "titulo": "“Amor, Psicologia e Família”: O bebê não dorme ou dorme mal. O que fazer?",
      "data": "1 de novembro de 2022",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "texto": "<p>No relato, os pais entregam como queixa o fato de seu recém-nascido dormir tarde da noite 0h, e acorda muito cedo 4h… Que este ciclo tem empregado muito sofrimento ao cotidiano do casal.</p><p>Nós como casal de psicólogos e pais de uma princesa podemos dar alguns nortes para aliviar a carga dessa jornada. Então por favor, nos acompanhe em cinco passos:</p><p>O primeiro passo é afastar quaisquer que sejam os acometimentos físicos, como exemplo: fralda suja, fome, cólicas, dores físicas, constipação ou perturbações de ordem neurológica (alguma deficiência ou lesão proveniente do parto /gestação). Eliminados foram os fatores físicos, daí atentaremos aos fatores mentais, emocionais e de desenvolvimento desse serzinho.</p><p>Segundo passo, PaAAiiissSS! Vocês precisam aprender seus bebes, exatamente isso, a frase não está errada. Quando dizemos isso, o que de fato, torna-se imprescindível que os papais e mamães entendam, é que seus filhos bem como cada existência é um processo único e irrepetível, dotado então de uma característica única, e isso vai se expressar em seu comportamento nessa fase da vida, para ficar mais fácil de entender isso segue umas dicas:</p><p>1 – O único sentimento que eles irão entender durante poucos e longos meses desse início é o sofrimento, para eles tudo é dor… Sair de um lugar quentinho, onde o alimento chega na medida, a ar nunca sofre variações, o som está sempre afanado, e literalmente tudo é macio, pra esse mundão de luz e claridade, frio, com barulho, e onde eu passo a utilizar a boca para saciar algo que chamam de fome, mas que eu entendo unicamente como dor, pois eu uso uma boca que nem sabia existir… Gente,&nbsp; se isso não é sofrer, não nos entendemos como psicólogos….kkkkkk</p><p>2 – O único meio de comunicação que eles conseguem empregar e sem domínio, é o choro… Desafio vocês pais, a passarem um dia usando somente uma silaba a sua escolha para se comunicar com o mundo a sua volta (não são permitidos gestos, no máximo um olhar direcionado) … Então agora além de dor ainda acrescentamos um cadin de frustração…</p><p>Obs** Aqui já começa a fazer sentido o porquê de tanto choro, mas relaxa que ainda tem mais!</p><p>O assunto não se encerra por aqui… falaremos sobre os passos adianta na semana que vem.</p><p>Nos acompanhe:</p><p>@camilalanfredi_ e @eduardo.religare</p><p>Para acessar o texto na integra e poder baixa-lo:</p><p><a href='http://www.atitudereligare.com.br' target='_blank'>www.atitudereligare.com.br</a></p><p>Terceiro e curioso passo, aqui vem uma palha sobre desenvolvimento infantil, vocês acreditam que o seu pacotinho de amor não aceita a ideia de que ele é um ser no mundo?? Até aproximadamente o 6º mês eles entendem que no mundo eles existem como uma extensão da mãe, como se ambos dividissem o que seria o corpo (pense você que ele não sabe o que é um corpo, muito menos que o mesmo pode se dividir ou que não pode) … Logo os bebes não tem apenas um laço ou situação de dependência física, mas também uma dependência mental, que emprega o sofrimento da solidão, pois enfim se encontram aqui fora, e de repente o fora é muito fora, pois o corpo que sempre foi meu corpo agora se afasta de mim. Adivinha? Eu choro! E vou chorar muito até começar a aceitar esta condição!</p><p>Obs** Aqui o papel do Pop (Pai) que esteve ao lado da Mamãe, grávido com ela esses meses todos, conversando e desenvolvendo essa vidinha torna-se no mínimo “super-foda”, pois ele vai ser o meio que o bebê usará para entender que ele se conecta a outra forma de vida que não seja a mamãe, e quando ele menos esperar ele vai se entender e enxergar como um ser, que não é parte de ninguém, senão de si próprio (cara, a vida é muito linda).</p><p>Quarto passo! Ter uma rotina em casa com horários bem estabelecidos e respeitado é essencial para que o sono do bebê seja de qualidade, e para que ele se sinta confortável. Não é a toa que os bebês mesmos definem seus horários de sono e de mamar, o que nós como responsáveis por eles precisamos fazer é estar atentos e aprender a identificar os sinais. Mas calma, isso acontece aos poucos, com o avançar dos dias, semanas, meses… afinal estamos todos (bebê, papais, vovós) aprendendo os novos papeis. Perceba por volta de que horário seu bebê começa a ficar sonolento, crie “a rotina do sono”, diminua as luzes, o uso de telas, o som, dê um banho bem quentinho, e o leve para o local de dormir. Faça isso dia após dia, uns dias serão mais rápidos, outros demorarão mais, mas quando a rotina estiver fixada, vejam o “milagre”.</p><p>O Quinto passo e talvez o mais importante, é: Seu bebê sente e vive o que percebe no ambiente, e em seus cuidadores, principalmente a mãe. E não falamos isso com peso de responsabilidade, claro também, mas ainda mais como alerta de cuidado. Filtre sentimentos ruins, agitação, raiva… Respire, questione-se. Coloque uma música suave, se preciso se afaste e peça para que outra pessoa assuma os cuidados para que você se acalme.</p><p>Tudo que pontuamos está interligado, são detalhes que fazem total diferença no dia a dia, mas pense que, tudo é uma fase…</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-amor-psicologia-e-familia-gravidez-masculina-10-dicas-para-salvacao/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/11/20221116-11.jpg",
      "titulo": "“Amor, Psicologia e Família”: Gravidez Masculina, 10 dicas para salvação",
      "data": "16 de novembro de 2022",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "texto": "<h3 class='font-1-s cinza'>Coluna<h3><p class='font-3-small cinza-claro'>De fato, o que é paternidade? Bora falar sobre o novo papel de PAI, que sofre drásticas alterações devido ao também novo papel da mulher, seu emprego como PAI ativo durante a gravidez, e os impactos de sua presença no desenvolvimento dos bacurizin (filhos). E acreditem, nós somos tão importantes e fornecemos tantos nutrientes quanto nossas guerreiras durante esta fase tão especial/desafiadora.</p><h3 class='font-1-s cinza'>O que é Paternidade?</h3><p class='font-3-small cinza-claro'>A base epistemológica faz menção a palavra PAI, sendo paternidade sua derivação. Nascida do Latim Patre /Patris, representa figura genitora, que provém a vida (antes referenciada a Deus). Sofreu evolução semântica e hoje representa não somente o vínculo sanguíneo, mas também vínculos afetivos e de cuidados com apego a figura paternal.</p> <p class='font-3-small cinza-claro'>“Pai é aquele que ama e cuida”, hoje temos inúmeros exemplos de PAIS que mesmo sem conexão genética desempenham esta tão honrosa missão de guiar uma vida. Novas configurações familiares sugiram, mas a figura paterna jamais deixará de ser necessária. Para Psicologia por exemplo, a figura Paternal mesmo que não exercida por um Pai (aqui masculino) será suprida por uma figura que represente tais valores, seja este um avô, tio, amigo da família entre outros que tenham proximidade e conquistem a admiração da criança.</p> <h3 class='font-1-s cinza'>Engravidou, o que devo fazer? 10 passos para sobreviver:</h3><p class='font-3-small cinza-claro'>Ser PAI antes mesmo de nascer não é difícil, inicie com muito amor, mas cuidado com a expectativa, sempre vai haver uma ideologia de filho predefinida na sua cabeça, e ela pode ser muito perfeita, mas acredite, filhos são muito mais coisas boas, porém existem alguns detalhes não tão bons (tipo o sensor deles, para evitar a produção de irmãos).</p><p class='font-3-small cinza-claro'><strong>Planeje:</strong> Eu nunca vi ninguém pegar um carro e sair andando sem pudor, na maioria dos casos temos um instrutor que nos orienta em todo o processo, nós fazemos provas para averiguar nossa destreza e só então nos colocamos a dirigir, enfim preparados. Para essa nova empreitada não é diferente, busque um tutor, sejam seus pais, seja um amigo bem entendido, uma doula ou busque-nos: <a href='https://atitudereligare.com.br/planejamento-familiar'>(https://atitudereligare.com.br/planejamento-familiar).</a><p class='font-3-small cinza-claro'>O planejamento nos permite o preparo, ambos somam a ponte para o sucesso. Família é o único lugar onde eu busco constantemente ter êxito.</p><p class='font-3-small cinza-claro'><strong>Escute:</strong> Não estou falando de ouvir, do ato auditivo e sim de escutar, preste atenção e não use as resposta de modo operante que sempre deram certo: aham, simsim (doble yes = morte), entendi, já vejo… E por ai vai. Leitores, peço em prol da manutenção da sua vida, presta atenção na rechonchuda, ela está com os hormônios em euforia, os sentidos estão a flor-da-pela, se ela começar a chorar você dificilmente conseguirá reverter, e isso vai te doer muito.</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-amor-psicologia-e-familia-comunique-se-com-seu-bebe-3-passos-fundamentais/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/10/20221028-08.jpeg",
      "titulo": "“Amor, Psicologia e Família”: Comunique-se com seu Bebê, 3 Passos Fundamentais!",
      "data": "28 de outubro de 2022",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "texto": "<p>Apreensão generalizada em 3,2,1…Todos aqueles que são ou que estão para ser pais já viveram ou vivem o drama de “Será que eu vou entender ele(a)?”. Parece ser tão impossível entendermos nossos filhos … Quem nunca? <em>“E esse choro? É fome? Acho que é dor, né? Será que é cólica? Vê se tem febre”</em> [kkk]. Relaxa gente! É tanto amor, que está transbordando, e consequentemente geram incertezas.</p><p>Para acalentar esses corações Pa/Maternos é que nos encontramos escrevendo para vocês… Então, do Casal de Psicólogos para os Pops, 3 dicas para compreender os “Pacotinhos:”</p><p>1 – Seja PAI/MÃE antes mesmo de nascer! Isso não é difícil, inicie com muito amor, mas cuidado com a EXPECTATIVA, sempre vai haver uma ideologia de filho predefinida na sua cabeça, e ela pode ser muito perfeita, mas acredite, filhos são um monte de coisas boas, com alguns detalhes não tão bons (ex: O sensor deles, para evitar a produção de irmãos).</p><p>Nesse processo de “SER PAI/MÃE” antes de ter nos abraços, converse, de risada, explique, nutra-o(a) com muito afeto, sempre exalte os bons sentimentos e a gentileza alheia (<em>Minha filha me reconheceu ao chegar nesse mundão, ouvia minha voz e me procurava </em>@eduardo.religare).</p><p>2 – Eles sofrem, o tempo todo, logo eles choram, pois além de sofrer eles não sabem te falar onde está o sofrimento, então eles emitem um único som em diferentes frequências (você vai aprender a distinguir com o tempo). Imagine você, não precisar comer e estar sempre saciado, quentinho em um ambiente refinadamente planejado para seu conforto, gente, não precisa nem respirar! Daí você sai desse apogeu para um monte de sensações e emoções, hora frio e hora quente… Como não sofrer? (Respeite-o(a), acolha-o, mesmo que ele exija mais do que você jamais deu até hoje).</p><p>3 – Parece óbvio, mas ironicamente o milagre do entendimento é você entender que seu filho(a) NÃO te entende como você pensa.</p><p>Nós adultos nos comunicamos com PALAVRAS das quais aprendemos o SIGNIFICADO ao longo da vida. Crianças não sabem o significado dessas palavras.Mesmo quando sabem emitir o som e reconhecer o efeito de algumas palavras elas se orientam através das EMOÇÕES que expressamos. Elas sentem sua emoção. Logo seu diálogo vai ser sempre um retorno daquilo que vocês apresentaram emocionalmente enquanto se expressam.</p><p>Bônus:</p><p>PAI’s, se você fala diferente do que SENTE, ele(a) entende diferente do que você FALA!</p><p>Se você gritar piora;Se bater piora;Se correr, melhora só pra você;Se escutar, acolher e AMAR antes de tudo, ai é sucesso!</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-amor-segundo-thich-nhat-hanh/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/08/20220831-whatsapp-image-2022-08-31-at-10.32.09.jpeg",
      "titulo": "Amor Segundo Thich Nhat Hanh",
      "data": "31 de agosto de 2022",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "texto": "<p>Existem várias formas de explicar, milhares de sentir, e com toda certeza é muito difícil de trabalhar o conceito em patamares científicos… Logo, tal como uma filosofia faz sentido ao contexto que busca atender nós podemos destacar alguns cientistas que explicam com magnitude este sentimento que nos defini. Para tal conceituação de Amor, sentimento este explicado via Budismo por Thich Nhat Hanh.</p><p>O autor iluminado aqui citado é um monge vietnamita nasce na década de 20 ainda no século passado, mais propriamente em meados da 2ª Guerra Mundial. Teve seu desenvolvimento marcado por grandes conflitos, gerados por ocupações hora chinesas e hora mongóis que somente se contiverem após um intenso quadro de guerra com os EUA. Em 1960 parte em jornada de Estudos para Universidade de Princeton nos EUA, após sua formação, ganha grande destaque devido a tradução de varias obras para o japonês, sânscrito, chinês, inglês e francês, sendo convidado então para lecionar religiosidade na Universidade de Columbia. Entre 1964 e 65 fundou a Universidade Van Hanh. E acreditem esse é só o comecinho da biografia, ele realmente foi e ainda é uma entidade iluminada neste mundo. Para não os cansar seguiremos então com uma sumula da obra vital Tich em sua compreensão sobre o “Amor Verdadeiro”.</p><p>Para Tich o Amor se divide em quatro grandes “Atitudes” que quando em comunhão alcança a magnitude de Verdadeiro Amor, dos quais falaremos abaixo:</p><p>“O amor verdadeiro é feito de quatro elementos: bondade, compaixão, alegria e equanimidade. Em sânscrito, são chamados de: <em>maitri, karuna, mudita eupeksha</em>. Se o amor contém tais elementos, ele será curativo e transformador, eabarcará também o elemento da santidade. O amor verdadeiro tem o poder decurar e transformar qualquer situação, além de trazer um significado profundo àsnossas vidas.” (Hanh, 2008)</p><p>Amor ou Bondade Amorosa Ilimitada (<em>maitri</em>)</p><p>“O primeiro aspeto do verdadeiro amor é <em>maitri</em>, a intenção e a capacidadede providenciar alegria e felicidade”, (Hanh, 2008) aqui falamosdo sentimento decuidar profundamente do outro.Para se praticar a <em>maitri</em> é necessário ativar a compreensão e a escutaatentas para tomar conhecimento dos outros à sua volta e saber o que fazer paratornar os outros felizes.</p><p>A compreensão é parte integrante do amor e ajuda a compreender asnecessidades e os sofrimentos do outro.A compreensão é o amor ao outro. O amor ao outro implica cuidar aquelesque se ama e ter a intenção de lhe acrescentar alegria e felicidade. Daí, <em>Maitri</em> serum estado sublime de consciência, ser o desejo de fazer bem ao próximo semexpectativa de recompensa. Nenhuma realização intelectual pode substituir osentimento humano fundamental de amor por outros e pelo agir com bondade emrelação ao outro.</p><p>Compaixão (<em>karuna</em>)</p><p>“O segundo aspeto do verdadeiro amor é <em>karuna</em>, a intenção e acapacidade de aliviar e transformar o sofrimento e acalentar as mágoas”. (Hanh,2008)</p><p><em>Karuna</em> muitas vezes é traduzido por compaixão, no entanto, a compaixãoque não pressupõe sofrer com o outro.Para desenvolver a compaixão é necessário desenvolver a escuta e aobservação atentas e praticarmos a respiração e não sofrer com o outro, mas simacolher o seu sofrimento a partir de uma presença plena.</p><p><em>Karuna</em> significa preocupação com o outro que está sofrendo, dedicar-lhepresença, observação e escuta atentas para perceber a sua dor. A comunicação,com escuta consciente por si só, traz alívio da dor ao outro. Compreenderprofundamente as condições e levar a atos hábeis que possam melhorar qualquersituação pode reduzir o sofrimento do outro e trazer-lhe alegria. A comunicaçãopode ser fonte de alívio ou de sofrimento, pois, se a escuta for atenta, umapalavra, uma ação ou um pensamento compassivo pode reduzir o sofrimento dooutro. Cada palavra dita com compaixão pode dar conforto e confiança, ajudar,reconciliar e libertar o outro.</p><p>Alegria (<em>mudita</em>)</p><p>“O verdadeiro Amor traz-nos sempre alegria a nós e a quem amamos. Se onosso amor não nos traz alegria a ambos, não é o verdadeiro amor”, (Hanh, 2008)porque o amor pressupõe alegria.A alegria faz parte do momento presente. “Muitas pequenas coisas podemtrazer-nos uma alegria imensa, como por exemplo a noção de que os nossosolhos estão em boas condições. Basta-nos abri-los e podemos ver o céu azul, asflores lilases, as crianças, as árvores e tantos outros tipos de formas e cores”.(Hanh, 2008)</p><p>A alegria resulta das condições no âmbito da mente.A alegria é vista como uma possibilidade do momento presente, e tem asua origem em coisas simples do quotidiano e da vida. A alegria expressa em<em>Mudita</em> é a alegria altruísta, é a alegria que sentimos quando os outros estãofelizes. A alegria parece conter nela uma distinção entre o eu e os outros, noentanto, pressupõe que a alegria do outro também traz alegria ao eu, e, por isso,traz paz e satisfação ao eu.</p><p>Equanimidade (<em>upeksha</em>)</p><p>“O quarto elemento do verdadeiro amor é <em>upeksha</em>, que significaequanimidade, desapego, não discriminação, imparcialidade ou desprendimento,”(Hanh, 2008) Upa significa “por cima” e <em>iksh</em> “olhar”. Equanimidade significa“olhar de cima”, sem se estar limitado a ver só uma parte, a ver o todo visto decima, sem apego, sem discriminação, preconceito ou dependência. O verdadeiroamor não é dependente, não discrimina, não é apegado, nem preconceituoso.</p><p>Equanimidade é igualdade sem discriminação ou preconceito. <em>Upeksha</em> tem uma característica que podemos designar como uma“sabedoria da igualdade”, de ver todos como iguais, sem discriminar entre nós eos outros. Na equanimidade deixa de haver o eu e o outro. Temos de nos colocarno lugar do outro, compreendê-lo e amá-lo verdadeiramente.</p><p>“Amor, compaixão, alegria e equanimidade são a própria natureza de umapessoa iluminada. São os quatro aspetos do verdadeiro amor inerente a nós einerentes a todos e a tudo”. (Hanh, 2008)</p><p>Essa interligação e a conexão da capacidade de dar amor ao outro, com compaixão e acolhimento, e a intenção de dar alegria e felicidade ao outro, numa perspectiva de igualdade, de não discriminação são a natureza de uma pessoailuminada. Estes elementos encontram-se presentes em todos os seres e em todasas coisas.</p><p>Desafio vocês queridos leitores, a levarem estas praticas “atitudes” para o relacionamento de vocês e nos retornarem com os resultados.</p><p><strong>*Texto escrito por Eduardo Religare e Camila Lanfredi</strong></p>"
    },
    {
      "link": "https://tvgaspar.com.br/amor-segundo-frankl/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/08/20220805-whatsapp-image-2022-08-04-at-16.38.14.jpeg",
      "titulo": "Amor Segundo Frankl",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "data": "5 de agosto de 2022",
      "texto": "<p><strong>Você sabe dizer o que é o AMOR?</strong></p><p>Existem varias formas de explicar, milhares de sentir, e com toda certeza é muito difícil de trabalhar o conceito em patamares científicos… Logo, tal como uma filosofia faz sentido ao contexto que busca atender nós podemos destacar alguns cientistas que explicam com magnitude este sentimento que nos defini. Para tal conceituação de Amor, explicado via Logoterapia de V.Frankl.</p><p>O autor austríaco e percursor da 3ª escola vienense de psicoterapia, aborda o tema dividindo-o em três Atitudes, que indicam não a intensidade do sentimento vivido, mas sim a capacidade e desenvolvimento pessoal para senti-lo e por virtude devolve-lo:</p><p><strong>Sexual</strong></p><p>Nesta a capacidade intelectual do indivíduo está diretamente ligada ao lado mais primitivo de nossa existência, quando falamos de relacionamento interpessoal. Esta dimensão se localiza sua conexão ao outro unicamente no corpo e com o corpo, emprega sentido aos elementos sexuais que envolvem um prazer egocêntrico, visto que se despende de valores que empreguem um olhar ao outro e sua essência, empregando valor a notas corporais, tomando o outro utilização material.</p><p>Nesta o indivíduo fixa-se no extrato mais externo do outro, seu corpo. Envolve-se pelas qualidades físicas do outro e também na atração que ele próprio exerce sobre os outros. Tornando qualquer indivíduo passível de substituição, afim de preencher um vazio nunca saciado.</p><p><strong>Erótica</strong></p><p>Aqui o outro passa a ser desejado por aspectos interiores, como caráter, personalidade, moralidade entre outros valores subjetivos. E aqui é que encontramos a PAIXÃO, e apesar de estar além da atitude sexual quando falamos daquilo que ruma ao AMOR verdadeiro, tanto a atitude sexual quanto a erótica permanecem na instância do “Ter” do “Possuir”, ao tomarem como objeto uma nota corporal e aqui também psíquica do outro, que por sua vez podem ser substituídas por outras similares em qualquer terceiro.</p><p>A maior característica desta atitude é o ciúme. Visto a ideia possessiva de que outro é feito para preencher algo que nem o “eu” pode. Para tal a paixão serve como artificio de maleabilidade do outro para preferências do indivíduo, onde coisas que não conferem com o desejo são ignoradas e de forma inversa as que alimentam o vazio são exaltadas.</p><p><strong>Amor Verdadeiro</strong></p><p>Na atitude de AMOR o corpo manifesta a intensão da dimensão espiritual e somente através dessa é possível uma vivência sexual humanizada, onde o outro faz parte do eu tal como eu faço parte do outro.Só existe o AMOR quando se ama o todo, e não apenas notas ou características do outro. É preciso reconhecer o outro como um ser UNICIENTE (único em sua existência), um ser irrepetível, que permite através de sua existência experiencias também únicas que jamais vivenciadas seriam na ausência dele, que por sua vez ocupa um lugar que nunca será substituível.</p><p>AMA-SE a singularidade, AMA-SE aquilo que é intangível, aquilo que não está ao alcance dos olhos.</p><p><strong>*Texto escrito por Eduardo Religare e Camila Lanfredi</strong></p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-amor-segundo-rollo-may/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/08/20220816-whatsapp-image-2022-08-04-at-16.38.14-1.jpeg",
      "titulo": "Amor Segundo Rollo May",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "data": "5 de agosto de 2022",
      "texto": "<p>Bom dia, queridos leitores! A leitura de hoje os transformará. Apesar de ainda pouco difundido o Psicanalista Rollo May está entre um dos autores que elegemos como um de nossos favoritos para tratar de temáticas familiares e de constituição do “ser” nesse nosso contexto cultural moderno. Além das diversas temáticas estudadas e significadas pelo autor, trazemos hoje para os holofotes um dos mais difíceis assuntos a serem discutidos, seguindo nossa serie “Amor, nada mais!” falaremos hoje do “AMOR” segundo Rollo May. Nesta serie trazemos diversas perspectivas de grandes autores sobre o que para nós é o princípio de tudo aquilo que nos torna humanos, o amor. Sem mais delongas, acompanhe-nos:</p><p>Referências ao livro escrito a mais de 50 anos que continua atual “O homem à procura de si mesmo”.Praticamente atemporal, o livre traz leitura imprescindível para qualquer um que tenha interesse sobre assuntos de psicologia e do “eu”. Com esta magnifica obra embasaremos nosso discurso, nesta o psicanalista Rollo May escreve:</p><p>“…. o verdadeiro problema das pessoas de nossa época antecede o do próprio amor: é tornar-se capaz de amar. Ser capaz do intercâmbio responsável do amor é o critério mais seguro que possuímos para julgar a personalidade realizada. Mas por isso mesmo é uma meta conquistada somente na condição em que preencheu a condição anterior, que é tornar-se pessoa independente.”</p><p>Tão grande é a confusão sobre o amor, em nossos dias, que é difícil entrar em acordo até com respeito às suas definições. definimos amor como um encantamento na presença da pessoa amada e uma afirmação de seu valor e evolução em grau idêntico ao nosso. Assim, há sempre dois elementos no amor: o valor e o bem da outra pessoa amada e a nossa alegria e felicidade em relação a ela.</p><p>A capacidade de amar pressupõe a autopercepção, porque o amor exige empatia com a outra pessoa, a apreciação e afirmação de suas potencialidades. O amor pressupõe também liberdade; não há dúvida de que se não for livremente dado não é amor. ‘Amar’ alguém porque não se está livre para amar a outra pessoa, ou porque por acidente de família se está a ela relacionado, não é amar…. Nem quem ama nem quem é amado age como pessoa em tal relacionamento; o primeiro não age com liberdade, e o último é, sobretudo, um objeto que se agarra.</p><p>Na sociedade contemporânea existem todos os tipos de dependência fazendo-se passar por amor, uma vez que há tantas pessoas ansiosas, solitárias e vazias.</p><p>Mas quando o ‘amor’ é chamado com a finalidade de vencer a solidão só realiza seu objetivo ao preço de maior vazio para ambos.</p><p>O amor, conforme dissemos, é em geral confundido com a dependência, mas na verdade só se pode amar na medida da própria capacidade de independência…. Cada passo – desde a dependência, passando pela responsabilidade até a independência – representa um estágio no desenvolvimento da capacidade para amar.”</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-apenas-para-pais-dedicados/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/09/20220928-whatsapp-image-2022-08-04-at-16.38.15.jpeg",
      "titulo": "Apenas para Pais dedicados…",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "data": "28 de setembro de 2022",
      "texto": "<p>Alguns pais se cobram tanto no ato de cuidar de seus filhos, que passam a desenvolver traumas com esta atitude, traumas estes que de fato não existem a não ser para eles em reprovação do papel que estão exercendo quanto pais. E para evitar que este monte de cobranças encaminhe vocês pais que estão desbitolando nesta árdua missão, e acabem por vir pararem nossos consultórios, é que destinamos este texto.</p><p>Ninguém nos ensina de fato como criar nossos filhos, no máximo falam um pouco de bobagens que se aplicam de maneira genérica ao que seria de fato o ato de “criar”, para resumir nos ensinam como não os deixá-los padecer por falta de cuidados básicos, e quando vão além, nos familiarizam com alguns causos próprios que consideram úteis como se todos os bebes seguissem um padrão comportamental (fato este que como psicólogos abolimos veemente).</p><p>Logo se ninguém pode de fato nos ensinar a lidar com este serzinho que agora temos no colo e que por sermos mais atentos do que a geração anterior (talvez a detalhes diferentes), nos encontramos as duras magoas de reprovarmo-nos frente a um padrão que idealizamos e que na grande maioria das vezes é inalcançável. O que fazer? De fato, nós os aconselhamos, continuem tentando ser este ideal, sempre melhor e melhor, porém fica a ressalva, coloquem seus pés ao chão. É normal querer ser mais do que antes fomos um dia, mais não é saudável se culpar por não cumprir tais metas no tempo que fora imaginado.</p><p>Tratar esta idealização como métrica gera muita ansiedade que por sua vez gera gatilhos emocionais, fazendo com que alguns pais entrem em parafuso nas mais simples situações. É preciso antes de qualquer coisa entender que seu filho é um ser único, diferente de todos os demais que vocês já tiveram contato, mais do que isso, se você respeitar o fato de ele ter alguns ensejos que são da própria personalidade deles, vocês perceberam que a criação envolve uma infinidade de práticas e ajustes que vão gerar demandas pessoais diárias afim de sempre nos superarmos.</p><p>Então Pais fica a dica “Existe um ideal e existe um possível. Educar um filho é transitar entre eles e entregar seu melhor” (Camila A. Lanfredi). Todos somos responsáveis por nossas atitudes. E por sermos seres humanos somos passíveis de erros e acertos. Logo dentro dessa realidade consideramos a seguinte premissa, almeje e persiga o ideal, mas não se culpe quando não o alcançar.</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-comunicacao-efetiva-e-afetiva/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/10/20221005-06.jpg",
      "titulo": "Comunicação Efetiva e Afetiva",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "data": "5 de outubro de 2022",
      "texto": "<p>Com frequência recebemos em nosso consultório casais que não conseguem se entender. Falam, falam, mas o resultado é sempre frustração, não se sentem ouvidos pelo companheiro(a), e o problema se repete.</p><p>O curioso é que muitas vezes, eles querem a mesma coisa, mas ao falar não conseguem transmitir sua necessidade. Com pequenos ajustes, o dia a dia desse casal pode ser muito mais leve.</p><p>É preciso saber como falar, para que o outro receba o que você teve intuito de entregar.</p><p><strong>Para que uma comunicação seja eficaz é fundamental:</strong></p><p>Expressar-se honestamente, e Receber o que ouve, sem Julgamentos. Crescemos e achamos que sabemos nos comunicar, mas a verdade é que na maioria das vezes, não!</p><p>Uma coisa é você ter uma conversa agradável com um(a) amigo(a), e outra coisa diferente, é ter uma conversa difícil com o parceiro(a), onde as emoções podem estar a todo vapor, e a ansiedade em falar faz com que seus pensamentos fiquem tão acelerados, que tudo se embaralha na sua cabeça.</p><p>Comunicação também é interpretação, e por isso tão difícil na prática. Mas calma, é possível aprender e faze-la de maneira assertiva.</p><p>Quando algo não está te fazendo bem é preciso agir para resolver.</p><p>Mas esse agir deve ser pensado e executado da melhor forma, afinal, o objetivo é manter um relacionamento respeitoso.</p><p>Na comunicação, tendemos a interpretar e portanto entender o que o outro diz a partir das nossas experiências. E isso é perigoso, pois nem sempre entendemos o que o outro realmente quis dizer ao falar.</p><p>Vocês devem estar se perguntando, Mas como fazer isso ?? Então Vamos lá:</p><ol><li>Entenda o que você está sentindo. Respire. CALMAMENTE.</li></ol><p>(Se for preciso se afaste, fique sozinho(a)).</p><ul><li>Organize seus pensamentos.</li></ul><p>(Um bom exercício, é escrever o que está pensando, e o que deseja falar).</p><ul><li>Identifique seus pensamentos de julgamento;</li></ul><p>(Quando não entendemos o que o outro faz, tendemos a julgamentos, e esses são os pensamentos que intensificam nossas emoções).</p><ul><li>Expresse como você se sente de forma assertiva, e faça pedidos objetivos sobre o que deseja resolver.</li><li>Ouça o que a pessoa tem a dizer sem julgamentos.&nbsp; Se tiver dúvida pergunte, “o que isso quer dizer?”.</li><li>Encontrem a melhor solução, lembrem-se sempre do objetivo – Resolver o problema.</li></ul><p>Esse tema merece muito mais conteúdo, continuem nos acompanhando.</p><p>Coloquem em prática e percebam a diferença nos seus relacionamentos!</p>"
    },
    {
      "link": "https://tvgaspar.com.br/coluna-amor-psicologia-e-familia-comunique-se-com-seu-bebe-3-passos-fundamentais/",
      "imagem": "https://tvgaspar.com.br/wp-content/uploads/2022/10/20221028-08.jpeg",
      "titulo": "“Amor, Psicologia e Família”: Comunique-se com seu Bebê, 3 Passos Fundamentais!",
      "data": "28 de outubro de 2022",
      "autor": "Eduardo Religare e Camila Lanfredi",
      "texto": "<p>Apreensão generalizada em 3,2,1…Todos aqueles que são ou que estão para ser pais já viveram ou vivem o drama de “Será que eu vou entender ele(a)?”. Parece ser tão impossível entendermos nossos filhos … Quem nunca? <em>“E esse choro? É fome? Acho que é dor, né? Será que é cólica? Vê se tem febre”</em> [kkk]. Relaxa gente! É tanto amor, que está transbordando, e consequentemente geram incertezas.</p><p>Para acalentar esses corações Pa/Maternos é que nos encontramos escrevendo para vocês… Então, do Casal de Psicólogos para os Pops, 3 dicas para compreender os “Pacotinhos:”</p><p>1 – Seja PAI/MÃE antes mesmo de nascer! Isso não é difícil, inicie com muito amor, mas cuidado com a EXPECTATIVA, sempre vai haver uma ideologia de filho predefinida na sua cabeça, e ela pode ser muito perfeita, mas acredite, filhos são um monte de coisas boas, com alguns detalhes não tão bons (ex: O sensor deles, para evitar a produção de irmãos).</p><p>Nesse processo de “SER PAI/MÃE” antes de ter nos abraços, converse, de risada, explique, nutra-o(a) com muito afeto, sempre exalte os bons sentimentos e a gentileza alheia (<em>Minha filha me reconheceu ao chegar nesse mundão, ouvia minha voz e me procurava </em>@eduardo.religare).</p><p>2 – Eles sofrem, o tempo todo, logo eles choram, pois além de sofrer eles não sabem te falar onde está o sofrimento, então eles emitem um único som em diferentes frequências (você vai aprender a distinguir com o tempo). Imagine você, não precisar comer e estar sempre saciado, quentinho em um ambiente refinadamente planejado para seu conforto, gente, não precisa nem respirar! Daí você sai desse apogeu para um monte de sensações e emoções, hora frio e hora quente… Como não sofrer? (Respeite-o(a), acolha-o, mesmo que ele exija mais do que você jamais deu até hoje).</p><p>3 – Parece óbvio, mas ironicamente o milagre do entendimento é você entender que seu filho(a) NÃO te entende como você pensa.</p><p>Nós adultos nos comunicamos com PALAVRAS das quais aprendemos o SIGNIFICADO ao longo da vida. Crianças não sabem o significado dessas palavras.Mesmo quando sabem emitir o som e reconhecer o efeito de algumas palavras elas se orientam através das EMOÇÕES que expressamos. Elas sentem sua emoção. Logo seu diálogo vai ser sempre um retorno daquilo que vocês apresentaram emocionalmente enquanto se expressam.</p><p>Bônus:</p><p>PAI’s, se você fala diferente do que SENTE, ele(a) entende diferente do que você FALA!</p><p>Se você gritar piora;Se bater piora;Se correr, melhora só pra você;Se escutar, acolher e AMAR antes de tudo, ai é sucesso!</p>"
    }
  ]
}
